{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "Occlusiune Ambientala"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Acceleration"
			},
			"Translation":
			{
				"Text": "Acceleratie"
			},
			"Key": "41181E5A493362F4275ED09366B6E596"
		},
		{
			"Source":
			{
				"Text": "Amplitude"
			},
			"Translation":
			{
				"Text": "Amplitudine"
			},
			"Key": "16C0E5554C807FD4404AA8ACC6E6BC3A"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anizotrop"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "E.M.T."
			},
			"Translation":
			{
				"Text": "t.e.m."
			},
			"Key": "FDB80B1742CFE09CD66859A86E13DDA0"
		},
		{
			"Source":
			{
				"Text": "Elastic Constant"
			},
			"Translation":
			{
				"Text": "Constanta Elastica"
			},
			"Key": "EC6F6A5545CD1176D2C084A080E75745"
		},
		{
			"Source":
			{
				"Text": "Elongation"
			},
			"Translation":
			{
				"Text": "Elongatie"
			},
			"Key": "E06C2D0E488CCFEA5C13068E4C2F4B4C"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "858D125446CBFCF755DD1CAA0AC24DE6"
		},
		{
			"Source":
			{
				"Text": "Initial Phase"
			},
			"Translation":
			{
				"Text": "Faza Initiala"
			},
			"Key": "24CF47F14D3B8F879AC4AE9EA904AE63"
		},
		{
			"Source":
			{
				"Text": "Intensity"
			},
			"Translation":
			{
				"Text": "Intensitate"
			},
			"Key": "8E91BD6D4EF5ADF01479F19C026CEBC2"
		},
		{
			"Source":
			{
				"Text": "Intensity Brown"
			},
			"Translation":
			{
				"Text": "Intensitate Maro"
			},
			"Key": "C197176743D3E138ECCD2BBC31925EEF"
		},
		{
			"Source":
			{
				"Text": "Intensity Green"
			},
			"Translation":
			{
				"Text": "Intensitate Verde"
			},
			"Key": "23FA2ACD42A6B4203B07BB887AF1FB90"
		},
		{
			"Source":
			{
				"Text": "Intensity Yellow"
			},
			"Translation":
			{
				"Text": "Intensitate Galbena"
			},
			"Key": "C3595D6044217F00C4896A90B3C59B2B"
		},
		{
			"Source":
			{
				"Text": "Internal r"
			},
			"Translation":
			{
				"Text": "r intern"
			},
			"Key": "EE5EDA45450F93274C8F0588EA2A96ED"
		},
		{
			"Source":
			{
				"Text": "Isochoric Transf."
			},
			"Translation":
			{
				"Text": "Transf. Izocora"
			},
			"Key": "7B93CD3C4FA849EDDF896ABBE763BA37"
		},
		{
			"Source":
			{
				"Text": "K"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E656ABA471D7931D798208FD1F653C1"
		},
		{
			"Source":
			{
				"Text": "Mass"
			},
			"Translation":
			{
				"Text": "Masa"
			},
			"Key": "5D7AC3B1474959D69742CEB9F52510D8"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Metalic"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mole Count"
			},
			"Translation":
			{
				"Text": "Numar de moli"
			},
			"Key": "0189FDEA4EF3DED5818C42876442A9DD"
		},
		{
			"Source":
			{
				"Text": "N/m"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9372C1F745022E62F874309F83A576B7"
		},
		{
			"Source":
			{
				"Text": "Ohm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF36F8F14E31AA4552074D860B86C815"
		},
		{
			"Source":
			{
				"Text": "One resistor (C.C.)"
			},
			"Translation":
			{
				"Text": "Un rezistor (c.c.)"
			},
			"Key": "415E97854CF16962B6C16A94BC12804B"
		},
		{
			"Source":
			{
				"Text": "Pa"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E6AE46F4ACCC6BA71010DA8CFCA7191"
		},
		{
			"Source":
			{
				"Text": "Pendulum"
			},
			"Translation":
			{
				"Text": "Pendul"
			},
			"Key": "338DE809422EE60EE8CB13AA8073ED27"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Pressure"
			},
			"Translation":
			{
				"Text": "Presiune"
			},
			"Key": "0FBF1B8A4A7F59B8C034A69E9951AAF9"
		},
		{
			"Source":
			{
				"Text": "Resistor"
			},
			"Translation":
			{
				"Text": "Rezistor"
			},
			"Key": "16F9D04E4C974DA5CD21A0A0EB4DCF39"
		},
		{
			"Source":
			{
				"Text": "Resistor 1"
			},
			"Translation":
			{
				"Text": "Rezistor 1"
			},
			"Key": "020790E44C4B9D25DBA24A80F85E7120"
		},
		{
			"Source":
			{
				"Text": "Resistor 2"
			},
			"Translation":
			{
				"Text": "Rezistor 2"
			},
			"Key": "8A7A15FC453A06AED2F01BB138D67BED"
		},
		{
			"Source":
			{
				"Text": "Resistor 3"
			},
			"Translation":
			{
				"Text": "Rezistor 3"
			},
			"Key": "CC1AF76740935FED43B60188FC68E3C3"
		},
		{
			"Source":
			{
				"Text": "Rope Length"
			},
			"Translation":
			{
				"Text": "Lungimea Sforii"
			},
			"Key": "4F3865794B8F7FC25A5494B4BFC543CC"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Simulate"
			},
			"Translation":
			{
				"Text": "Simuleaza"
			},
			"Key": "72D40CF844C189F4A08EEAAE6ACB3BBF"
		},
		{
			"Source":
			{
				"Text": "Simulate"
			},
			"Translation":
			{
				"Text": "Simuleaza"
			},
			"Key": "8FD547954CE9D3C749A902832FE7353F"
		},
		{
			"Source":
			{
				"Text": "Simulate"
			},
			"Translation":
			{
				"Text": "Simuleaza"
			},
			"Key": "0608D3054B6C8525BD5B2F97507C13B8"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Spring"
			},
			"Translation":
			{
				"Text": "Resort"
			},
			"Key": "FA2E14E64849DCB6985D5EB1C23DBBAF"
		},
		{
			"Source":
			{
				"Text": "Stop Simulating"
			},
			"Translation":
			{
				"Text": "Opreste Simularea"
			},
			"Key": "6FD84AD445DE7B6B658D95AE9E8E1BB7"
		},
		{
			"Source":
			{
				"Text": "Submerged Spring"
			},
			"Translation":
			{
				"Text": "Resort Scufundat"
			},
			"Key": "C3E798854AD4A495F2197591C9D44D46"
		},
		{
			"Source":
			{
				"Text": "Temperature"
			},
			"Translation":
			{
				"Text": "Temperatura"
			},
			"Key": "D94B95E748ABD7A910E7EE9915970460"
		},
		{
			"Source":
			{
				"Text": "Three resistors (C.C.)"
			},
			"Translation":
			{
				"Text": "Doi rezistori (c.c.)"
			},
			"Key": "8C55BF8741BE4287F87A8BB596A13176"
		},
		{
			"Source":
			{
				"Text": "Two resistors (C.C.)"
			},
			"Translation":
			{
				"Text": "Trei rezistori (c.c.)"
			},
			"Key": "A13F4F4F4933BD67BD9CE89B58BCEE16"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC2F0D6F4C8D75F1AF511D9E16A6A78B"
		},
		{
			"Source":
			{
				"Text": "Velocity"
			},
			"Translation":
			{
				"Text": "Viteza"
			},
			"Key": "1E1FD6104E5BA61290AF4CB2A6100D6D"
		},
		{
			"Source":
			{
				"Text": "Viscosity"
			},
			"Translation":
			{
				"Text": "Vascozitate"
			},
			"Key": "4CDCAB9F4DA8E299955F88AA2E79E053"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volum"
			},
			"Key": "3141C71E4DCFF1413CA1C7BFCA8273FF"
		},
		{
			"Source":
			{
				"Text": "cm"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABE601D74343CD9FB22EF484474A1B5B"
		},
		{
			"Source":
			{
				"Text": "cm/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B446ECF44566FEE598727BB7AD40972C"
		},
		{
			"Source":
			{
				"Text": "cm/s^2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14FD7943466B565E0970ABB76CCC26F5"
		},
		{
			"Source":
			{
				"Text": "kg"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F20BF25A47D7C493B78A13BF2B73ADE3"
		},
		{
			"Source":
			{
				"Text": "kg/s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7055AA7946BEEFAE209A229B6012241B"
		},
		{
			"Source":
			{
				"Text": "mA"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61A0071A4E8270342685B091339293CB"
		},
		{
			"Source":
			{
				"Text": "m^3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EABA0FAB4810291E63F71DBD1545329A"
		},
		{
			"Source":
			{
				"Text": "moles"
			},
			"Translation":
			{
				"Text": "moli"
			},
			"Key": "DB7E61FB4207066FFF5D8F8429E032C9"
		},
		{
			"Source":
			{
				"Text": "rad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F323A31742BD7C3D3D6C1C8B5BB964AB"
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE1409554155FCB75B90029173498DB0"
		},
		{
			"Source":
			{
				"Text": "{0} {1}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BAC334146A17F6EB9B9888FA1D0DDE9"
		}
	]
}